module.exports = {
CallingGTA5: function() {
  let GTA5 = [
  " GTA5 할 시간이다 메우! 퍼뜩 들어와라!",
  " 그타 할 시간입니다. 엠$인% 여러분. 메우!",
  " 인간은 GTA를 해야 먹고 살 수 있다. 당장 들어와라 메우!",
  " 메우... 누군가 그타가 하고 싶은 것 같다..."
  ]
},
//메우 작동 상태 테스트
meuPingFunc: function() {
  let meuPing = [
  "메우봇 정상 기동 중. 메우!",
  "훈련병! 메우메우! 어머니가 보고 싶습니다아아아아악!!!",
  "메우... 삼청교육대 안 끌려가고 잘 살아있다...메우...",
  "메우메우는 어묵을 좋아한다. 메우!",
  "메우메우는 전기와 하드웨어의 품질 인상을 요청한다! 메우!",
  "수도경찰청에소 왔소, 우리 주임님이셔.",
  "이건 비밀인데... 사실 메우의 개발자는 으으읍....읍읍...",
  "소녀전선 재밌어요! 민나 소녀전선! 메우!"
  ]
}
};
